{ "start":"Bienvenido a la aldea de Castroblanco...",
  "start_game_successful":"Se ha iniciado una partida! Pulsa el botón para unirte.\n{player_list}",
  "start_game_successful_please_start_bot": "Se ha iniciado una partida! Pulsa el botón para unirte.\n\nSi no has hablado con el bot por privado antes, por favor, pulsa el botón de iniciar antes de unirte.\n{player_list}",
  "start_game_already_playing_in_this_chat": "Ya te has unido y no puedes jugar dos veces en la misma partida, te lo juro.",
  "already_playing_anywhere":"Ya estás jugando en otro grupo, por ahora no se soportan varias partidas por persona.\nSorry bro.",
  "bot_not_started":"Bot no iniciado, por favor, pulsa el botón de iniciar bot y vuelve a unirte.",
  "no_game_error":"Ha ocurrido un error, parece no haber una partida en este chat actualmente.",
  "join_successful":"Te has unido correctamente.",
  "player_list":"#Jugadores:",
  "baraja":"#Baraja:",
  "explicacion_inicial-un Aldeano":"Eres un aldeano, no tienes ningún poder y tal.",
  "explicacion_inicial-un Hombrelobo":"Eres un Hombrelobo, por las noches te despertarás con la manada y mataréis a alguien.",
  "explicacion_inicial-La Vidente":"Eres la Vidente, todas las noches elegirás a una persona de la que conocerás su identidad verdadera.",
  "explicacion_inicial-La Bruja":"Eres la Bruja. Tienes una poción para sanar y una para matar que podrás usar una vez durante la noche.",
  "explicacion_inicial-El Cazador":"Eres el Cazador. Siempre vas armado con tu escopeta, si mueres, podrás usarla para matar a alguien.",
  "manada":"La manada la formáis: {lista_manada}",
  "game_started":"*¡La partida ha comenzado!* Las cartas están repartidas. Esta es la #baraja:\n{baraja}",
  "wrong_time_to_start":"La partida sólo se puede iniciar entre las 17:00 y las 19:30",
  "lobos_noche":"Esta noche la manada sale de cacería, habla con los otros lobos y elige una víctima. (No elegir una víctima será penalizado)",
  "vidente_noche":"Esta noche te quedas despierta para usar tus poderes con intención de resolver el misterio, escoge a una persona para desvelar sus verdadedaras intenciones.",
  "objetivo_seleccionado":"El objetivo ha sido seleccionado.",
  "amanece_ninguno":"Amanece en Castroblanco, los aldeanos se despiertan, y ya estaría.",
  "amanece_singular":"Amanece en Castroblanco, los aldeanos se despiertan, y encuentran muerto a {nombre}, que era {personaje}.",
  "amanece_plural":"Amanece en Castroblanco, los aldeanos se despiertan, y se encuentran con los cadáveres de {nombres_y_personajes}.",
  "comienza_la_votacion":"La votación de linchamiento comienza, los aldeanos se reúnen para acabar con los lobos. Tenéis hasta las 20:00.\n\n{player_list}",
  "vota_pofabo":"Elige a la persona que quieras matar en este linchamiento.",
  "fin_linchamiento":"Los aldeanos han decidido, {linchado} ha muerto linchado.",
  "x_a_votado_lobos_a_y":"{x} ha votado para matar a {y} esta noche.",
  "x_a_votado_ciudadanos_a_y":"{x} ha votado para linchar a {y} hoy.",
  "already_in_the_game":"Ya estás en esta partida, no te intentes volver a unir.",
  "not_enough_players":"No hay suficientes jugadores, vuelve a intentarlo cuando se hayan unido al menos 7 personas a la partida.",
  "too_late":"Llegas tarde amigo, la partida ya ha empezado.",
  "vidente_ha_visto":"Gracias a tu clarividencia esta noche has visto que {objetivo} es {personje_objetivo}",
  "time":"Son las {time_text} aquí.",
  "&":"y",
  "fin_linchamiento_empate":"La votación para el linchamieto ha terminado con un empate entre: {empates}, nadie muere linchado hoy.",
  "fin_linchamiento_insuficientes_votos":"No han votado los suficientes aldeanos hoy, así que no ha habido ningún linchamiento.",
  "presentese_candidato":"No nay ningún alguacil en Castroblanco y es necesario elegir uno. ¿Quieres presentarte como alguacil?\n\nEl voto del alguacil contará doble durante la votación.",
  "extiende_su_cargo":"{nombre} conserva su cargo de alguacil por antiguedad. (Era alguacil y no murió en al última partida)"
}
